{"warning": 3630, "paper": 4415, "korea": 2886, "leads": 0, "mizzz": 1, "fifty": 4416, "exclusively": 4417, "main": 2, "demean": 3, "resemble": 8073, "studies": 4418, "teacher": 4419, "fantasy": 4420, "\"gabby": 4422, "chalice": 4424, "dx": 4, "promised": 2888, "dime": 4427, "academic": 4428, "think": 5, "discovered": 8, "assumptions": 10, "\"once": 4429, "lessons": 9, "falls": 5153, "anxiety": 4430, "don\"t": 5898, "maggie": 4431, "seventh": 7355, "yeet": 12, "neg": 3639, "regardless": 4432, "sprint": 4433, "agre": 13, "meet?": 4434, "corrupt": 4435, "neeeds": 4436, "saher": 14, "illinois": 15, "fucked": 4437, "paying": 4438, "bugs": 4439, "painful": 4440, "disk": 4441, "juice": 16, "https://www.economist.com/news/economics-brief/21726050-third-brief-our-series-looks-reasoning-made-jean-baptiste-say": 4443, "carleton": 17, "harrison": 18, "bu": 4447, "hmmmm": 4450, "voices": 4449, "intro": 19, "weekly": 20, "10:45": 21, "fuck": 4451, "thick": 4452, "biased": 4453, "abolish": 22, "\ud83d\ude25\ud83d\ude25\ud83d\ude25": 4454, "greasy": 23, "insue": 25, "fantastic.": 4456, "fitted": 27, "computer": 28, "church": 1574, "republicans": 8076, "goldman": 29, "correlation": 4458, "labor": 30, "bloomingdales": 31, "vines": 32, "ppl": 4459, "book": 33, "metric": 34, "rep": 35, "abuse": 36, "mingle": 7623, "supercuts": 38, "double": 4460, "curious": 4461, "bby": 39, "complicated": 4462, "innocent": 40, "kick": 41, "crushed": 4463, "iran...were...drawn": 42, "folks": 43, "schools": 4464, "antitheist": 4426, "hunting": 4465, "answered": 4466, "jazz": 44, "describe": 46, "\u26b1\ufe0f\u26b1\ufe0f\u26b1\ufe0f": 47, "hire": 4421, "lefty": 48, "canada": 4467, "min": 3555, "thomas": 4468, "objects": 4425, "whyyyyyy": 4469, "depiction": 4470, "exceptions": 4472, "flirting": 49, "persecuted": 4473, "airport": 50, "yelp": 51, "skinner": 4474, "sun": 52, "hindus": 53, "spewing": 4476, "chats": 6624, "tutors": 4477, "sarah": 54, "o": 55, "quincy?": 56, "bros": 57, "universal": 7366, "takeaway": 4479, "945": 5162, "maternity": 58, "resigned": 7800, "angers": 4481, "manual": 4482, "mobilize": 7393, "lega": 59, "know?": 60, "miserable": 6, "pastoral": 6210, "aboslute": 4485, "legend": 62, "ethan": 63, "comfortable": 4487, "bastardized": 7, "language.": 4488, "homophobia": 4489, "complicated.": 66, "add.": 67, "checked": 68, "climactic": 4491, "kurds": 4492, "noooooooooooooo": 70, "prayed": 71, "sailboat": 72, "problem": 735, "manchester": 73, "jerusalem.": 74, "transform": 75, "exposee": 4494, "ville": 76, "advocating": 77, "waste": 4497, "devate": 78, "ref": 1503, "emmott,": 79, "sooo": 80, "yes?": 81, "similar": 4498, "flirted": 82, "unfortunately,": 83, "wicked": 4500, "stars": 84, "atheist.": 85, "readers": 86, "scenario": 87, "surprise": 88, "kendall": 90, "publishing": 91, "powers": 92, "\ud83d\ude43": 5163, "lane": 5910, "rings": 4502, "stores": 93, "volunteer": 4503, "neediness": 94, "hi": 96, "stalls": 2198, "apple": 4506, "lit": 4507, "opinion": 97, "orherwise": 743, "dramatically": 4508, "jewish": 98, "onslaught": 4509, "flammable": 2200, "toss": 7664, "palm": 4510, "globalist": 4511, "protesting.": 99, "floor": 100, "https://www.washingtonpost.com/opinions/picking-on-robots-wont-deal-with-job-destruction/2017/03/05/32091f08-004b-11e7-8ebe-6e0dbe4f2bca_story.html?postshare=4251488801843988&tid=ss_tw&utm_term=.fe2da3d7509f": 4512, "keller": 101, "summer": 102, "italy": 4515, "skinner,": 4516, "yo9u": 5914, "1972": 4517, "sample": 4518, "\ud83d\ude4a": 4519, "planned": 2904, "clubbing": 4520, "train": 4521, "sexiness": 103, "http://obamacarefacts.com/obamacare-immigrants/": 104, "org": 105, "asap": 106, "egotistical": 107, "ok": 108, "columnists": 109, "kicker": 110, "charlestown": 4525, "dose": 111, "engage": 112, "destroys": 5915, "barbecue": 4526, "hirt": 4527, "smell": 4528, "\"any": 113, "goals": 7456, "600": 745, "lining": 4530, "mag": 6635, "using": 8517, "theory": 4531, "beacon": 115, "also,": 116, "out": 117, "podcast": 4535, "despite": 119, "evening": 2208, "enclaves": 5956, "text": 120, "rainbow": 123, "this": 4539, "bc": 4540, "hip": 7273, "stockholm": 4541, "disliked": 124, "pincines": 4542, "loud": 126, "cancelling": 127, "patel": 4442, "him\"": 128, "8": 129, "seats": 6637, "persecutes": 131, "\u2639\ufe0f\ud83d\ude2b": 6263, "sometimes": 132, "hu": 133, "bleak": 134, "humanities": 4545, "#winteriscoming": 135, "interessting": 7381, "subjects": 4546, "\ud83d\udcaa\ud83c\udffb\ud83d\udcaa\ud83c\udffb\ud83d\udcaa\ud83c\udffb": 4547, "\udbb8\udf3d\udbb8\udf3d\udbb8\udf3d\udbb8\udf3d\udbb8\udf3d\udbb8\udf3d\udbb8\udf39\udbb8\udf39\udbb8\udf39\udbb8\udf39\udbb8\udf39": 7382, "incarceration": 4548, "hypothetical": 4549, "included": 4444, "lift": 136, "heart": 137, "outside": 138, "hillbilly": 139, "blown": 7383, "twins": 5918, "asshokic": 141, "hurt.": 142, "schultz,": 143, "relationships": 4554, "recruiting": 739, "jae": 720, "eli.": 144, "sells": 7225, "coming?": 4555, "sadenned": 145, "goal": 4557, "oos": 6082, "live": 146, "nehesi": 147, "fllag?!?!?!?!?!?!?!?": 4560, "ford": 152, "weird": 150, "shiiiiiit": 153, "danny": 4561, "flashy": 154, "stays": 155, "ahhhhhhhhhhhh": 156, "kid": 4562, "fucj": 8711, "chief": 4563, "landed": 4564, "http://m.youtube.com/watch?v=fv2zmn3t18e": 4565, "explode": 4566, "joy": 157, "brothers": 158, "yeah.": 159, "thne": 164, "shares": 162, "draft.": 163, "qualified": 165, "ideally": 166, "issue.": 4568, "as": 167, "cia": 4570, "gone": 4571, "dignity": 168, "athlete": 7861, "roma": 169, "essay": 170, "https://www.theguardian.com/world/2009/sep/23/muammar-gaddafi-tent-trump-estate": 4572, "gita": 171, "tumor": 173, "elina's": 24, "foot": 174, "rise": 4574, "president,": 175, "value": 176, "w": 177, "disclosed": 178, "eyes": 180, "practical": 4577, "salads.": 182, "basketball": 5820, "outlet": 4578, "b-": 4579, "unfollowed": 185, "employable": 184, "247": 5974, "herb": 5920, "features": 186, "sincerely.": 2346, "along": 4580, "bathrooms.": 187, "\ud83d\ude36\ud83d\ude2c": 4582, "iphone": 188, "mentally": 294, "cuddle": 189, "https://www.nytimes.com/2017/08/05/world/asia/iran-afghanistan-taliban.html?ribbon-ad-idx=7&rref=homepage&module=ribbon&version=origin&region=header&action=click&contentcollection=home%20page&pgtype=article": 190, "royal": 26, "anarchist?": 4584, "priveleged.": 4585, "colleagues": 191, "excuse": 4586, "awe": 4587, "walk": 192, "https://instagram.com/p/bjx1dr6bvmn/": 4589, "90": 194, "remove": 4457, "grammatically": 196, "day.": 197, "michelle": 4592, "dorcas": 198, "fan": 7392, "dreaming": 199, "nervous": 4593, "circumstances": 4596, "otherwise": 4595, "misunderstanding": 201, "meeting?": 4598, "rag": 4599, "rally": 202, "promises": 8107, "blew": 4600, "unexpected": 4601, "reason": 203, "songs": 204, "specifically": 4602, "words": 7044, "\ud83d\ude22\ud83d\ude22\ud83d\ude22\ud83d\ude22\ud83d\ude22": 5181, "nice": 4603, "preposition": 205, "truuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuu[": 4604, "perfect": 4605, "cheer": 5925, "hiked": 206, "apps": 207, "realized": 4606, "2": 4607, "coal": 6645, "\ud83d\udc0d\ud83d\udc0d\ud83d\udc0d": 208, "ayyyy": 4608, "centers": 209, "fountain": 210, "playlist": 4609, "ahoy": 212, "58%": 213, "cayanne": 214, "heaven.": 8057, "sell": 215, "exact": 4611, "descriptions": 4612, "given": 5928, "worked": 762, "jefferson": 6833, "1": 216, "obama": 2919, "bullshit": 4613, "praying": 4614, "lo": 4615, "samples": 217, "afterward": 4617, "845": 4618, "confusing": 8112, "pre": 390, "warhead": 4619, "rower": 4620, "proposals": 4621, "propelled": 220, "loads": 7397, "bigoted": 4623, "wha": 764, "sitting": 4624, "looked": 1524, "service": 7748, "scripps": 222, "eastern": 223, "sit": 224, "reappointed": 225, "huyyyyygeeeeee": 4625, "punishment": 4626, "curation": 226, "lightweight": 7398, "tired": 4627, "nonfiction": 4629, "passionate": 4630, "slutty": 6648, "brilliant": 228, "bed": 4633, "no,": 896, "critters": 4634, "rotc": 230, "imminent": 4635, "crowded": 232, "hasn't": 6649, "everywhere": 233, "big": 6033, "850": 4636, "kinda": 4637, "decoration": 769, "sloane.": 234, "drove": 4640, "joined": 235, "pegged": 6172, "grow": 236, "\"grilling": 4642, "iran.": 237, "vodka": 238, "poster": 4644, "smoothly": 4645, "flynn": 239, "limited": 1533, "conference": 4647, "sciences": 770, "hopkins": 37, "blaming": 7528, "provoking": 5922, "understands": 5648, "young": 240, "\"are": 241, "sessions": 242, "radical": 243, "foul": 244, "brilliance": 245, "stereotypically": 246, "follow": 247, "chip": 4652, "affirms": 249, "mostly": 772, "russian": 4104, "nickname": 4654, "booz": 6754, "sadness": 5719, "^": 250, "explanations": 4655, "hello": 4656, "1-10": 4658, "thiq": 8120, "coming.": 4659, "ere": 5522, "losing": 252, "http://www.bostonglobe.com/ideas/2016/06/30/stravinsky/rfnaztqjcqxzaobdv7kvki/story.html\\": 5958, "enjoy": 8121, "registration": 253, "whatttt": 254, "chased": 255, "mcmaster": 4661, "week": 7811, "lives": 5190, "study": 4662, "motivation": 4663, "lar": 4664, "jdkfxucbwkc": 256, "least": 257, "fuckin": 4666, "slaver": 259, "peacekeepers": 260, "snaked": 4667, "goddess": 6657, "collard": 6622, "\ud83d\ude14": 4668, "opportunity": 261, "border": 263, "die": 4669, "propose": 4670, "cool": 4671, "existence": 4672, "bouncy": 4673, "cornell": 4674, "office,": 4675, "emotions": 265, "eu": 266, "equation": 267, "eliiii": 4677, "miller": 268, "pitched": 4678, "mcgann": 269, "=": 4679, "track": 4680, "bodes": 2229, "resturaunt": 270, "vans": 271, "newsworthy": 3671, "cross": 4681, "lie?!": 4682, "oishii": 4683, "160": 7403, "tibetans": 4684, "http://www.economist.com/news/international/21702749-despite-his-popularity-pontiffs-efforts-reshape-his-church-face-stiff?frsc=dg%7cc": 8126, "background,": 778, "diverse": 7866, "katie": 272, "dan": 45, "layout": 274, "churches": 4622, "clobbered": 276, "thousand": 277, "shamed": 4687, "jew": 278, "aggressive": 279, "describes": 7488, "remembrance": 6661, "officer": 280, "point": 4688, "obscene": 281, "minus": 1890, "bank": 4689, "booth": 4690, "http://www.milton.edu/wp-content/uploads/2016/10/college-profile-2016.pdf": 7500, "annecdotes": 8130, "strange": 282, "islamist": 4691, "retainer": 4692, "assigned": 4693, "particularly": 4694, "hatch": 284, "attend": 6896, "genious": 286, "advocates": 288, "muted": 287, "beard": 5200, "dress": 4695, "leaving": 4696, "americans": 4697, "7:30": 5202, "utility": 4698, "truuuuu": 289, "communications": 4700, "lakes": 4702, "adamently": 290, "meme.": 8132, "ms.": 4471, "jj?": 4703, "jp": 4705, "moab": 7674, "slide": 5935, "hands": 292, "mindset": 293, "derived": 4707, "higher": 295, "authors": 5936, "cyber": 4710, "cya": 4711, "awaken": 296, "lcose": 297, "breasts": 4713, "intrude": 298, "turkey": 4714, "anticlimactic": 4715, "in.": 299, "\ud83d\ude02\ud83d\ude25\ud83d\ude22": 4717, "empire": 4718, "damnnnn": 6665, "becaude": 300, "bait": 4720, "convoluted": 301, "victim": 4721, "fab": 302, "instas": 4722, "ottoman": 4723, "due": 303, "nights": 7413, "lenin": 304, "invest": 5939, "junior": 305, "patricia": 306, "battlefront": 7414, "spain": 307, "places.": 2237, "introduced": 308, "1-5": 4726, "hb": 4727, "communists": 310, "imperialism\u2019s": 311, "luca": 4728, "mis": 312, "\ud83d\ude0d\ud83d\ude0d\ud83d\ude0d": 313, "imax": 4475, "shot": 314, "population": 4730, "http://m.youtube.com/watch?v=naleynxs7yo": 316, "50k": 5255, "tedious": 5205, "wife": 4732, "focuses": 4733, "danish\"": 4734, "plentiful": 4735, "someday": 317, "useless": 4736, "claremont": 8137, "increasing": 319, "monday": 321, "liking": 8610, "interviewer": 322, "daley": 8139, "va": 323, "euro": 324, "ranchers": 326, "unsupported": 5208, "provide": 328, "spots": 8142, "ui": 329, "intuitionist": 6672, "chat.": 4740, "pita": 8533, "stray": 330, "still": 4741, "opposite": 4742, "noooooooooooo": 2947, "47%": 4743, "kardashian": 331, "yup": 332, "doin": 1398, "wrong?": 333, "snap": 4745, "photoshop": 4746, "where?": 334, "debating": 4747, "votes": 7419, "phd": 4748, "steadily": 337, "providence": 338, "afghanistan": 4751, "eating": 339, "branches": 4478, "slammed": 4753, "criticizes": 340, "evan": 2949, "mouth": 341, "illness": 8146, "downstairs": 4755, "chow": 4756, "stories": 342, "hadn't": 4757, "fitness": 343, "male": 2157, "minor": 3685, "tag": 4758, "\ud83d\ude28\ud83d\ude28\ud83d\ude28": 344, "let's": 4759, "juul": 4760, "integral": 4761, "twig": 4762, "injustice": 4763, "brainiac": 4764, "extroverted": 345, "conservative": 346, "45": 347, "merits": 6765, "math.": 348, "christina's": 4765, "seminars": 4766, "miami": 350, "buddhist": 351, "three": 352, "huge": 7422, "malls": 353, "basically": 4768, "ohhhhhhh": 354, "story?": 355, "convey": 6678, "king": 1548, "agd": 1576, "focused": 1210, "pacific": 357, "anderson": 358, "[and]": 4772, "logan": 4773, "simply": 4774, "flout": 8059, "malcom,": 4480, "woaiting": 359, "rhenb": 360, "treated": 361, "fuckig": 362, "addresses": 4778, "dictator": 4779, "everyone?!?!": 363, "famished": 4781, "mighty": 4782, "@hebry": 364, "uk": 4784, "barger": 365, "$$$": 7840, "job": 366, "plain": 1552, "like:": 4483, "\ud83d\ude18": 4786, "@mateen": 367, "5.": 368, "includes": 5221, "scarred": 369, "dr.": 371, "demanded": 4788, "implication": 4789, "holiday": 798, "street?": 372, "4": 4790, "ut": 373, "http://www.bostonglobe.com/ideas/2016/07/20/golfers-are-skipping-rio-what/ge2qld4g8pbzklyw7dx1zi/story.html": 4791, "weak": 374, "playin": 377, "create": 8514, "huyyyyyyge": 378, "cardio": 379, "xxyyxx": 380, "l": 800, "animal\"": 381, "brad": 4794, "dawson": 4795, "vermont": 4796, "hahahahahahahha": 4797, "removing": 383, "illegal": 384, "hierarchy": 385, "scale": 7426, "tripping": 386, "rio": 61, "fearing": 387, "monstrous": 4800, "18": 388, "touching": 7064, "\ud83d\udc81\ud83c\udffc\u200d\u2642\ufe0f\ud83e\udd26\ud83c\udffc\u200d\u2642\ufe0f\ud83e\udd37\ud83c\udffc\u200d\u2642\ufe0f": 389, "nooooo": 4486, "socioeconomic": 4801, "hw": 4802, "which": 7428, "congratulated": 4803, "torus": 4804, "bother": 8154, "holes": 391, "eshani": 392, "lords": 802, "prefer": 5502, "doesn't": 1556, "arrives": 4806, "moon": 2254, "swaggggg": 2958, "stumbling": 6221, "clean": 4807, "winners.": 4808, "wink": 5957, "entry": 6689, "so....": 4809, "took": 393, "instructor-": 7844, "mayor": 4810, "crew": 4811, "han": 5872, "each": 395, "underestimate": 4490, "henry?": 6026, "files": 5224, "liked": 4812, "kween": 1982, "discretion": 69, "108": 397, "passports": 5959, "clutch": 4816, "compete": 399, "opioids": 6693, "reddicks": 4817, "greatest": 4818, "jon": 400, "peed": 4819, "prime": 401, "ikd": 402, "cpr": 403, "eaten": 7432, "candace": 5961, "\ud83d\ude4b\ud83c\udfff\ud83d\ude4b\ud83c\udfff\ud83d\ude4b\ud83c\udfff": 404, "harvard": 405, "friends": 4822, "print": 406, "mike,": 407, "justice": 4823, "nature": 408, "\ud83d\ude29\ud83d\ude29\ud83d\ude29\ud83d\ude18\ud83d\udc68\ud83c\udffc\u200d\ud83c\udf73\ud83c\uddf0\ud83c\uddf7\ud83d\ude4c\ud83c\udffb\ud83d\ude18\ud83d\ude21\ud83d\ude18\ud83d\ude12\ud83d\ude21\ud83d\ude18\ud83c\uddf0\ud83c\uddf7\ud83d\udd2a\ud83d\ude18\ud83d\udc4c\ud83c\udffb\ud83d\ude21\ud83d\ude4c\ud83c\udffb\ud83d\ude12\ud83d\ude21\ud83d\ude1e\ud83d\ude32\ud83d\ude14\ud83d\udc4e\ud83c\udffb\ud83d\udc4f\ud83c\udffb\ud83d\udd96": 4824, "gooooooooood": 409, "coakley": 8157, "spotlight": 410, "heads": 411, "partying": 412, "\u270a\ud83c\udffb#loyalty": 413, "amerst": 6694, "physically": 4826, "mfa": 7433, "hahah": 8158, "https://www.bostonglobe.com/opinion/columns/2016/08/12/black-lives-matter-must-rescind-anti-israel-declaration/ehdyv3gnlwrttwfp0ja8qn/story.html": 4827, "street": 8411, "twist.": 4828, "in": 4829, "screenshots": 414, "better": 8078, "your": 415, "joking?": 4832, "grew": 4833, "arms": 2962, "man.": 4835, "blindsided": 416, "50": 4837, "sophomore": 4838, "everytbing": 7436, "fact": 5965, "sustain": 417, "2nd": 4495, "becomes": 4839, "annexed": 5966, "classy": 6700, "christian": 4840, "ovid": 4841, "\"killing": 418, "insta": 419, "receiving": 421, "catalogues": 1707, "folk": 4843, "sgt.": 4844, "got": 4845, "remind": 4846, "historian": 422, "hullary": 4847, "1850/": 423, "exited": 424, "thanks.": 5859, "jacob": 425, "hugeeee": 426, "nh": 427, "almost": 4848, "propfs": 428, "anymore": 3878, "owner": 5906, "dammmm": 429, "crucified": 8019, "managed": 4849, "olumpics": 430, "saved": 7977, "lolol": 4850, "\ud83e\udd37\ud83c\udffc\u200d\u2642\ufe0f": 5909, "summarize": 2856, "http://mobile.nytimes.com/2016/08/11/books/review-in-hillbilly-elegy-a-compassionate-analysis-of-the-poor-who-love-trump.html": 431, "quit": 4852, "asap.": 432, "adderall": 434, "mistaken": 1690, "captains": 435, "october": 6705, "computers": 140, "\ud83d\ude1e": 436, "ellie": 1565, "small": 438, "previous": 439, "fdr,": 8175, "either": 440, "give": 4854, "poked": 4855, "conspiracies": 4856, "curricular": 4857, "memer": 4858, "alternative": 4859, "praises": 161, "diversity": 4863, "homepage": 444, "candy": 445, "sped": 4864, "thig": 447, "expected": 7444, "invade": 449, "knowledge.": 450, "70%.": 451, "matter": 452, "truer": 5237, "slant": 8163, "advance.": 453, "inspiring": 454, "daughters": 2969, "timberlands": 455, "uppity": 456, "finsta": 458, "suffering": 459, "economy": 4866, "event.": 4867, "oddly": 460, "belief": 4869, "unsat": 461, "well.": 462, "nafta": 4871, "alrighty": 4872, "4k": 4873, "\ud83d\udc81\ud83c\udffc\u200d\u2642\ufe0f": 4876, "insues": 4875, "books": 463, "#rattled": 4499, "birthing": 4877, "falcon": 464, "plane": 466, "has": 467, "borders": 471, "classism": 470, "https://www.statnews.com/2016/07/08/falls-bruises-pokemon-harmful/": 472, "yaaaaaaaa": 473, "skyping": 474, "fear": 4879, "many": 475, "pls.": 4881, "chat?": 4882, "oracle": 4884, "annually": 4885, "yesssssss": 477, "mountain": 478, "caption:": 479, "roll": 480, "ancient": 4886, "litttt": 481, "russians": 8167, "yayyyyyyy": 4887, "zerp": 4888, "posted": 6241, "fish": 482, "hug": 4889, "profit": 4890, "https://www.facebook.com/nytimes/videos/10150999956479999/": 4891, "\ud83d\ude12": 484, "take:": 485, "crying": 4894, "pe": 7572, "sorta": 4895, "elitism": 486, "order": 4896, "1.9%": 487, "erdogan": 4897, "endlessly": 488, "donald": 489, "screenshot": 490, "screamed": 491, "passive": 4898, "graded": 492, "state": 4900, "copley": 4901, "lightest": 493, "brunch?": 813, "jordan": 494, "winnnig": 89, "pack": 4902, "mccann": 4903, "geopolitics": 8168, "slightly": 4904, "legally": 6747, "right": 495, "carrier": 8127, "greg": 496, "held": 497, "easily.": 4906, "are.": 4907, "assad": 498, "scholarship": 4501, "alex,": 499, "bush": 500, "mccain": 501, "living.": 816, "distracted": 502, "boy": 503, "devastating": 504, "#goodinfluence": 7172, "earth": 505, "outbursts": 506, "increase": 507, "sass": 508, "meal": 4911, "complain": 510, "99.9999999%": 4912, "hily": 4913, "funeral": 4914, "2k17": 511, "fly": 6606, "lucifer": 4915, "she": 8652, "drone": 4916, "farther": 4917, "worried.": 512, "speeches": 4919, "unify": 513, "wit": 514, "affirmative": 4925, "bbc": 515, "thunder": 4926, "bottom": 4927, "lived": 4929, "rent": 8329, "occasionally": 4931, "wtf.": 516, "gps": 518, "ask?": 4932, "creative": 4933, "player": 8376, "#neverforget": 4934, "israeli": 520, "elina": 4936, "needs": 4937, "treatise": 522, "hugeeeeeeeeeeeeeeeeeeeeee": 523, "sport": 524, "hw????": 525, "socializing": 526, "remain": 4940, "generated": 4941, "graced": 4942, "reschedule": 4944, "brazilian": 527, "row": 8173, "discussions": 4945, "mack": 4946, "penn": 4947, "351": 528, "10-15": 529, "af": 530, "cowered": 531, "hotel": 4949, "fufill": 5981, "referring": 4950, "care": 4951, "layers": 532, "article": 4953, "dixie": 6719, "kayak": 533, "generation": 534, "patch": 535, "organizer": 536, "sweat": 537, "absurdism": 4954, "intel": 7723, "moves": 538, "palestine": 4957, "champ": 95, "excercising": 539, "430": 4958, "smoke?": 5982, "carribiean": 540, "iran\u2019s": 4961, "paths": 542, "technically": 4962, "bs": 1584, "tall": 4963, "itsly": 543, "uniquely": 544, "cryptic": 545, "planet": 4966, "\ud83d\ude14\ud83d\ude14\ud83d\ude14": 546, "meanwhile": 3714, "medical": 4968, "caleb?": 4505, "measure": 547, "anyway": 4969, "furst": 7962, "unintelligent": 4971, "boat": 548, "places": 549, "reg": 550, "right?": 551, "emily": 2277, "verge": 552, "fp": 4532, "religious.": 554, "tmp?": 4973, "apostates": 4974, "hahahahahhhahahahahahahahhha": 8391, "woken": 6651, "barged": 3715, "means": 5640, "aunt": 7404, "wine": 4975, "averys": 8116, "obscenities,": 557, "drank": 4977, "fantastic": 5990, "popular": 6562, "stinks": 4978, "lib": 4979, "barry": 558, "9ish": 4980, "don'tunderstand": 559, "complaining": 4981, "please": 560, "abandon": 1003, "ah": 4982, "up.": 4983, "murderer": 561, "community": 4985, "investment": 562, "bio.": 4986, "walked": 4988, "experts": 8776, "magical": 1007, "8k": 563, "benefited": 4991, "edward": 564, "\"ernie": 4992, "publication": 565, "stream": 566, "\"what": 4993, "mac": 567, "celtic": 4994, "child": 5994, "talking.": 568, "sprinted": 4995, "resume": 569, "intens": 3723, "alex?": 4996, "shut": 8709, "steve": 8061, "rude": 7320, "\"sieges\"": 571, "fighting": 572, "demeanor": 573, "nauseous": 4998, "bazooka": 574, "panic": 834, "decrease": 576, "lightly": 4999, "gird": 835, "that": 5191, "standing": 577, "extenders": 7457, "burr": 5000, "^@nathan": 5001, "everyone": 5002, "p": 5003, "automatically": 8179, "prep": 5004, "screwed": 5005, "people": 578, "precedent": 5007, "\ud83d\ude29": 579, "concern": 5008, "jupiter": 5009, "reference": 580, "obvious\"": 5011, "joins": 4514, "achievement": 5012, "dar,": 8673, "westy,": 838, "echo": 581, "horrible": 5013, "read.": 5014, "cleveland\u2019s": 582, "both": 5015, "ploy": 2565, "http://abcnews.go.com/2020/story?id=124046": 8181, "\"just": 5017, "bottle": 583, "departments": 5018, "sentences": 7357, "sister": 4504, "pilates?!": 5019, "majority": 5020, "marshallmiltonsloane@gmail.com": 585, "nip": 5586, "http://foreignpolicy.com/2015/01/21/the-worlds-next-country-kurdistan-kurds-iraq/": 5021, "gave": 5022, "excellence": 586, "starbucks": 7525, "aquarium": 587, "#batsos": 588, "purple": 589, "over?": 5023, "looks": 841, "expose": 590, "ahhhhh": 591, "classifications": 593, "915": 7464, "lanky": 5024, "england": 594, "classmates": 595, "haven": 596, "convos": 5025, "wheel": 597, "inwill": 599, "th": 600, "organisms": 601, "horrendous.": 602, "camp": 603, "150": 5028, "certifiable": 5029, "parade": 5031, "ahhhh": 606, "folder": 607, "reading": 8656, "squating": 3731, "hellish": 609, "murky": 610, "pllan": 611, "tokyo": 613, "featuring": 5034, "government": 5035, "decides": 5036, "incendiary": 614, "confirmation": 615, "reads": 616, "bottles": 5039, "foolish": 6004, "responders": 5040, "dim": 6734, "pepper": 618, "binary": 5041, "movie.": 620, "agreed": 5042, "brightness": 621, "signature": 5043, "hedge": 1602, "douchey": 622, "diseases": 623, "versus": 5045, "hypocrit.": 5046, "\ud83e\udd30\ud83c\udffc": 624, "perry": 7468, "day": 8466, "delicious": 625, "65": 4523, "unweighted": 5048, "me.": 626, "calm": 5049, "movie": 5051, "mocked": 628, "decision": 5052, "warnings": 5053, "dropping": 5054, "syntax": 7717, "yelling": 5055, "finishing": 5056, "wanted": 3734, "clapped": 7472, "horribly": 5057, "center": 5058, "underclassmen": 629, "cleaned": 630, "rando": 631, "hwo": 632, "cower": 633, "shitttttt": 634, "chinamen": 636, "taxes": 5060, "swag": 5061, "judgment": 638, "limit": 639, "campaigns": 5063, "malaria": 8186, "unemployed": 4524, "them": 640, "inside": 5268, "have.": 641, "work?": 642, "editor,": 1604, "650": 5065, "terror": 643, "\ud83d\ude36": 6010, "discriminates": 644, "superbly": 5066, "bay": 645, "logic": 646, "amplifies": 647, "bingham": 648, "concerned.": 6012, "putin": 5070, "syria/iraq": 5071, "<eos>": 5072, "slapped": 649, "wins": 1606, "deserve": 7395, "amerocan": 650, "profanity": 653, "salt": 652, "rate": 5074, "5": 2777, "olympic": 5075, "delibery": 3742, "educated": 654, "sounded": 5076, "attacking": 7625, "equity.": 5077, "happening?!": 655, "projects": 656, "neighbors": 657, "contrarian": 7682, "8:2": 658, "baseline": 5078, "gulen": 659, "i": 5079, "properly.": 5080, "fucdndixjsnsmdkfkds": 5081, "compose": 660, "630?": 661, "sophie": 663, "cleanse": 5083, "bombing": 5084, "fucking": 6737, "rn.": 2517, "milton.": 664, "macaroni": 5085, "ttyl.": 114, "siege": 5086, "dean": 5087, "convict": 666, "interested": 667, "globalization": 5088, "sketch": 668, "improve": 5089, "d": 669, "without": 6014, "trstimate": 5090, "malcom": 5093, "didi": 5092, "washington": 5096, "page": 5097, "miserable.": 670, "rankings": 671, "pancakes": 5099, "market": 673, "giant": 5100, "emoji": 5101, "shae": 4533, "rape": 674, "frowned": 5103, "hahahahahahhahhahaha": 5104, "malcolm.": 675, "\u201cin": 676, "while": 4534, "dish": 677, "mattress": 4536, "totally": 5106, "emotional.": 6015, "caribbean": 678, "\"on": 5107, "piecewose": 5109, "http://histlit.fas.harvard.edu/modern-world": 679, "white": 5110, "https://apps.bostonglobe.com/true-crime/friend-forget/": 5111, "braniac": 5112, "bitches": 4537, "oculus": 5114, "details": 5115, "intellectually": 680, "nra": 681, "went": 5117, "confused": 5118, "fec": 5119, "cop": 5120, "leaves": 5121, "20%": 121, "usmwii": 683, "\"i": 5122, "yours": 5123, "emergency": 122, "ill": 684, "drawback": 5124, "understand": 685, "stir": 5125, "\"nothing": 5126, "theyre": 686, "televised": 687, "mother": 688, "\ud83d\ude06\ud83d\ude06\ud83d\ude06": 5320, "ups": 689, "mirrors": 690, "virtual": 693, "charity": 692, "finance": 5131, "fluid": 5130, "possibly": 695, "employees": 7332, "soph": 5132, "filling": 5133, "i'd": 698, "jogging": 5134, "gr\u00ea\u00e5t": 701, "brownies": 1620, "\ud83d\udea8\u2694\ufe0f": 7696, "trans": 5135, "billion": 702, "deep": 8192, "hilariously": 703, "unreal": 704, "performing": 705, "symbolic": 706, "baller.": 707, "reforms": 708, "nooooooooo": 857, "zone": 5137, "next": 5138, "confidence": 2299, "absurdly": 709, "palace": 5280, "affect": 5140, "knocking": 5141, "noe": 5142, "d1": 5628, "chelsea": 5143, "bowl": 710, "nye": 711, "depends": 5144, "implies": 712, "commando": 713, "ideologically": 715, "upgrades": 125, "traffic": 716, "on.": 717, "riverside": 719, "flaag": 5148, "shitting": 5150, "obviously,": 721, "after": 722, "dxixjxjdjsndjx": 723, "beer": 725, "^he": 5151, "unsolved": 8655, "hander": 5152, "breath": 726, "rthe": 727, "undergrad": 5154, "fuckers": 7480, "strive": 728, "awareness": 7481, "chopping": 729, "cjdjfuehxjxnsn": 6020, "1997": 730, "bower": 731, "direction": 7483, "yellowtail": 5155, "northwestern": 732, "faster.": 5157, "\udbb9\udfeb": 6493, "pdf": 733, "faster": 5158, "juno": 5159, "answer": 4544, "biopic": 8374, "pan": 5160, "charisma": 5161, "criticism": 734, "ohhhhhh": 737, "sox": 736, "slip": 5286, "dedication": 738, "prom": 740, "\ud83d\udc81\ud83c\udffb\u200d\u2642\ufe0f": 5287, "load": 5164, "90%": 741, "ik": 742, "apply": 5165, "from": 5166, "update": 5167, "thoughts": 5168, "syndrome": 5169, "ha": 744, "wealthy": 5170, "legalize": 746, "30k": 5171, "overall": 747, "debate": 5172, "even": 748, "besides": 5173, "rosh": 5174, "lungs": 749, "???????????": 752, "53\"": 751, "hype": 753, "#extemphumor": 754, "simplistic.": 5175, "burger,": 2307, "https://soundcloud.com/tate_kobang/tate-kobang-eat-da-pussy-prod-by-tate-kobang": 755, "pure": 756, "sums": 5176, "we've": 757, "\"hooray!": 5177, "dey": 758, "abort": 2308, "jp,": 759, "pib": 760, "\ud83d\udc4c\ud83c\udffb\ud83d\udc81\ud83c\udffc\u200d\u2642\ufe0f\ud83d\udd25": 5179, "sudanese": 5180, "editorial": 894, "ifneeded": 761, "harder": 5182, "bargains": 7373, "hideous": 763, "sooooo": 5183, "saving": 765, "runners": 7831, "bday": 766, "ww3": 767, "degree": 5184, "clear,": 5185, "sense": 768, "congratulations": 3023, "able": 7497, "think.": 771, "build": 5187, "testament": 5188, "chosen": 773, "house?": 5295, "messages": 5189, "springfield": 774, "massachusetts": 5192, "phoenix": 775, "i\"m": 776, "curb": 7487, "need": 5194, "politico": 777, "insulting": 5195, "yeah": 5196, "\ud83d\ude1c": 779, "inclusive": 5198, "patrick's": 5199, "nathan?": 6022, "nathan's": 781, "630": 782, "identify": 5201, "herbie": 783, "phew": 8203, "savings": 784, "shock": 785, "silace,": 5203, "wh": 5204, "mace?": 786, "caption": 7490, "believe": 787, "violation": 5206, "tragically": 788, "fleek": 789, "robber": 3758, "gmath": 790, "imported": 5209, "attacked": 791, "knockoff": 5210, "managing": 5212, "most": 792, "pete?": 5214, "nashville": 793, "gotta": 5216, "interest": 5218, "forgot": 794, "anonymous": 795, "ahhahahahahahahahaah": 5220, "again\"": 796, "cuff": 8666, "kaine": 4550, "exclusion": 797, "https://www.bostonglobe.com/metro/2016/07/13/latin-school-how-furor-unfolded-behind-scenes/gytuy6e6btrzei6dlytexo/story.html": 799, "mctruthes": 5222, "o2": 8480, "forget": 801, "mobbed": 4559, "levels": 869, "pitches": 5223, "bafoon": 803, "served": 5225, "exeter": 870, "zsnzjcjxnsnzooakqnzjxosjnwxixinsna": 5226, "11.": 3263, "dont'": 5227, "blues": 804, "want\"": 805, "thing:": 5228, "asses": 5229, "proud": 4551, "murdered": 7494, "bosh": 806, "prior": 5230, "2:": 807, "quarter": 5231, "\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff\ud83d\udc6e\ud83c\udfff": 5232, "justify": 808, "3/4": 5233, "vlocks": 5234, "oy": 810, "negotiable": 5235, "demand": 5236, "spreadsheet": 5238, "researching": 5239, "lap": 1638, "wuss": 811, "mice": 812, "0": 5240, "paper,": 5241, "valuable": 5242, "ohhhhhhhhhhh": 5243, "focusing": 4552, "bailed": 814, "fired": 5245, "grad": 815, "solomon": 4553, "peeped": 818, "gagged": 819, "caste": 820, "washed": 821, "gloriously": 822, "definitely": 823, "cause": 5247, "bless": 824, "bastard": 5248, "backed": 825, "relevant\"": 5250, "progresses": 5251, "group": 7446, "explaining": 5252, "chill": 826, "substances": 827, "http://thehill.com/blogs/floor-action/house/288498-dem-posts-photo-of-racially-diverse-interns-after-ryan-selfie\\": 6031, "staying": 828, "heal": 6764, "shame": 829, "headaches": 830, "devolve": 831, "realize": 832, "park": 833, "wood": 5253, "fathers": 5254, "foods": 2019, "sadly": 5256, "kitchen": 837, "shoved": 5257, "notes": 5258, "outstanding": 5259, "prepare": 5260, "exhibit": 839, "eliminate": 840, "summmmm": 5261, "factor": 8779, "chips": 842, "glorious": 5262, "television": 843, "tagged": 5264, "democratic": 5265, "north.": 5267, "gelatin": 8674, "speaker": 8211, "plate": 4556, "matriculation?": 8271, "excessive": 8477, "images": 844, "ta": 845, "policy": 846, "80%.": 3770, "ribeye": 5269, "footblall": 848, "match": 6793, "ridge": 5270, "urge": 849, "is\"": 5271, "tuxedo": 5272, "supposed": 850, "mull": 8193, "wow.": 5274, "superficial": 5275, "extreme": 5299, "signup": 851, "concerning": 852, "luck": 853, "shunned": 149, "wtf": 5276, "cut": 855, "last": 856, "http://www.govtslaves.info/comprehensive-clinton-body-count-list/": 5277, "pumps": 5278, "alexa": 858, "diagram": 859, "improv": 5282, "classes": 860, "victory": 861, "brutally": 5283, "verbally": 862, "taurus": 5284, "where?!?!?!?": 863, "now:": 5285, "important": 864, "lists": 865, "mizest": 5288, "literacy": 5289, "touch": 3775, "infested": 866, "compromised": 867, "best": 5290, "card": 7508, "filthy": 868, "occupied": 1643, "clue": 5291, "nose": 6771, "worrying": 5292, "tough": 5293, "preach": 5294, "master": 3047, "lieutenant": 871, "pleased": 872, "residence": 881, "pomegranate": 873, "yemeni": 874, "maker": 6205, "enry": 5296, "cock": 5297, "acquaintances": 875, "weights": 876, "real": 877, "philosophy": 5298, "a.": 5300, "cigarettes": 878, "special": 6773, "no": 5301, "rash": 879, "their": 880, "version": 5302, "3.25,": 882, "closure": 336, "distraught": 7513, "endogan": 5303, "parable": 5304, "$10": 883, "extremely": 5306, "jake's": 5308, "assumes": 5310, "confirm": 5311, "https://www.facebook.com/tomilahren/?fref=nf": 5312, "go?": 5305, "revs": 884, "wurk": 2330, "reputation": 886, "letter": 887, "haha": 8217, "egypt.": 5313, "\udbb8\udf26": 7337, "99%": 5307, "chess": 5315, "trump": 888, "thoughts?": 5317, "processor": 5319, "sharing": 889, "politician": 5321, "arguing": 4112, "lincoln": 891, "management": 5837, "talking": 7559, "accurately": 5323, "gavin": 5324, "masculine,": 5325, "celebrate": 5326, "rectify": 5327, "longer": 892, "her.": 893, "nations.": 5329, "c\u00e6p\u0119": 897, "weeding": 6775, "chloe": 8135, "upon": 5669, "william": 5330, "refute": 5331, "insurance": 8218, "henry.": 5332, "redefined": 2590, ")": 899, "note": 2333, "t": 5213, "crowd": 900, "fense": 6048, "regarding": 5334, "anywhere": 5335, "locking": 903, "occasion": 904, "morrissey": 5336, "preparing": 5339, "discourse": 7570, "applied": 905, "underwhelming": 5341, "matters": 906, "great.": 6556, "\u2600": 885, "takes": 909, "ayyyyyyy": 160, "cancerous": 5342, "hodor": 4920, "\"those": 5343, "neighbor": 5344, "institution": 911, "below": 5345, "#lifechangingchoice": 912, "privelage": 913, "negligence": 914, "disclose": 4567, "https://www.washingtonpost.com/posteverything/wp/2017/04/01/i-worked-for-mike-pence-being-a-woman-never-held-me-back/?utm_term=.570a846c8302": 915, "moments": 5346, "biopics": 5348, "winner.": 5314, "4-5": 917, "johnson?": 919, "pick": 5349, "disposables": 7524, "recall": 5350, "driver": 920, "march": 5354, "drunk.": 5353, "bound": 3054, "tire": 5355, "mollie": 921, "joking": 922, "accept": 5357, "historic": 5358, "curiosity": 6101, "loose": 5359, "noah?": 924, "silicon": 6779, "pops": 5316, "paeren": 925, "successes": 926, "freaked": 927, "success": 928, "murderers": 929, "infants": 930, "regression": 931, "enemies": 932, "socially": 5364, "8?": 5365, "january": 8225, "sophia's": 7411, "snag": 5318, "praise": 5366, "highest": 5368, "assholes": 5369, "recommend": 2024, "palin": 3056, "smerconish": 4922, "rogoff": 5372, "bit": 8339, "place.": 933, "likely": 934, "putting": 5375, "hardo": 5376, "sketchy": 936, "released": 937, "400": 890, "spiulers": 8024, "\ud83d\ude13": 6052, "destroy": 5378, "december": 6783, "transitioned": 5379, "#orgy": 939, "intersectionality": 940, "sanders": 5381, "y'all": 5382, "grades?": 7860, "illustrator": 941, "contrast": 942, "marco": 943, "speedily": 944, "distance": 8230, "networking": 5383, "grill": 5384, "1000": 945, "really?": 946, "romantic": 6077, "academy": 947, "minerals": 948, "noooooooooooooooo": 5387, "legalized": 5926, "race": 949, "idea": 5389, "rich": 950, "\ud83d\ude28\ud83d\ude29\ud83d\ude24": 8539, "crystal": 5780, "lets": 5390, "ahhaha": 5391, "commentary": 5392, "saves": 5393, "carless": 8231, "speeches.": 951, "current": 952, "slap": 953, "account": 955, "ringed": 4573, "yeassssssss": 956, "feminists": 5395, "place,": 5396, "ft": 957, "madeline": 5397, "fallen": 959, "ruptured": 5398, "symbol": 5399, "abe": 5400, "reminded": 960, "exchanged": 5401, "audience?": 5402, "nat": 2475, "different": 5403, "10:30!": 8233, "pertinent": 1513, "noooooo": 961, "sick": 5404, "staffers": 962, "above": 963, "pics": 5406, "appalling": 964, "barstoolnow": 2350, "joined......": 5328, "pointless": 965, "lochte": 5409, "sneaky": 966, "approached": 967, "soundtrack": 4575, "founding": 5411, "cruising": 5412, "ridiculous": 5414, "twerking": 970, "intelligence": 5416, "protocol": 5417, "agreement": 5418, "1/x": 5419, "gancer": 971, "theo": 972, "seriously": 5420, "rudy": 6788, "grown": 3065, "tears": 4576, "illiterate": 973, "struggle": 974, "felatio": 179, "trig": 5421, "shithole": 975, "\ud83d\udc4d\ud83d\ude4f\ud83c\udffb\ud83d\ude4f\ud83c\udffb\ud83d\ude4f\ud83c\udffb": 7351, "addressed": 976, "affected": 5422, "characters": 977, "tumors": 5423, "protesters": 5424, "crash": 978, "easily": 6951, "malcs": 5425, "weed": 979, "coalition": 5426, "steeet": 980, "bringing": 1664, "turkish": 981, "dig": 982, "\"sometimes": 5429, "booze": 8519, "gores": 5430, "correct?": 5431, "cooking": 5433, "tripe": 5434, "homemade": 985, "low": 183, "private": 986, "isvan": 987, "logical": 5435, "richer": 5436, "highlight:": 5333, "bite": 5438, "hoed": 989, "contact": 3804, "happier": 6960, "her????": 6590, "fucjing": 8334, "novels": 991, "sneak": 992, "deansed": 5439, "address": 6271, "goooooo": 541, "rob": 993, "https://www.youtube.com/watch?sns=fb&v=gbkcfjs9asc&app=desktop": 994, "party.": 5441, "convo": 5442, "tweaking": 995, "vid": 8239, "catch,\u201d": 5443, "informative": 996, "enact": 5445, "can't.": 6061, "ostra": 997, "\ud83d\udca6\ud83d\udca6\ud83d\udca6\ud83d\udca6\u2744\ufe0f\u2744\ufe0f\u2744\ufe0f\u2744\ufe0f\u2744\ufe0f": 998, "himself\"": 5446, "go": 5447, "655": 5448, "winter": 5449, "inverse": 1000, "wolcott": 1001, "\"marshall": 1002, "hmmmm]": 5452, "stayed": 5453, "herrnickar": 5455, "destructive": 5457, "galaxy": 5456, "rampant": 1005, "builders": 5459, "ton": 7536, "movement": 1668, "amazon": 4581, "stress": 5461, "god.": 5463, "ordeal": 5464, "other": 5465, "heinous": 172, "offended": 1008, "apparently": 5468, "squad": 5469, "faneuil": 5470, "perk": 4583, "16": 1009, "scrap": 5471, "lose": 5472, "5-0": 5473, "hmmmmmm": 1010, "bob": 5475, "admitted": 1011, "surprises": 5477, "yes": 1012, "hid": 5478, "recently": 1013, "requires": 1014, "via": 1015, "purposes": 6065, "papa": 5479, "nogs": 5480, "accommodate": 1016, "hypocritical.": 5481, "chum": 8243, "currency": 1017, "slice": 901, "stem": 1018, "\ud83d\udc4d\ud83c\udffb\ud83d\udc4d\ud83c\udffb\ud83d\udc4d\ud83c\udffb": 5482, "vanished": 1022, "appreciate": 1020, "volman": 1023, "fake,": 5484, "apologized": 4529, "yeeeeeeeeeeet": 5485, "truuuu": 5486, "alcohol": 1024, "christie": 5487, "listened": 1025, "roxbury": 1026, "ivan": 5488, "solidarity": 6799, "suisse": 5489, "230": 1027, "san": 1028, "day:": 5491, "mem'e": 1029, "powerpoint": 3077, "bodyguard": 1030, "licensed": 6069, "hurt": 5492, "scotland": 5493, "https://www.foreignaffairs.com/articles/united-states/2016-10-17/populism-not-fascism": 5338, "nicotine": 5494, "depends.": 5495, "henrty": 1031, "fuckcjkckckckckkcckckdjdopxosje": 1032, "service\"": 1033, "coordinate": 1034, "$100": 1035, "winner": 1036, "prostitute\"": 2362, "spotify": 5498, "sniped": 5499, "\ud83d\udc68\ud83c\udffb\u200d\ud83c\udf3e": 4588, "purgatory": 5500, "cleaning": 5340, "passion": 1041, "everything": 8345, "ride": 1042, "telegraph": 1043, "disproven": 195, "vc": 7429, "input": 1044, "fuming": 6071, "feet": 1045, "traced": 907, "regularly": 1046, "remember": 1047, "rumors": 7672, "islam": 1050, "bros.": 1051, "tyler!": 5504, "should": 908, "situation": 6144, "pics!!!!": 2979, "kids.": 1052, "seattle": 5505, "tristan": 5506, "moldy": 1053, "vs": 4591, "exclusivity": 7542, "foolishness": 1054, "options": 5507, "temporary": 5508, "cameron": 5509, "counter": 5510, "islamophobic": 5511, "michael": 6802, "against": 910, "https://www.google.com/amp/thehill.com/blogs/in-the-know/in-the-know/328433-julia-louis-dreyfus-shares-video-comparing-spicer-holocaust%3famp": 1055, "trusting": 1056, "ii": 5513, "games": 1057, "winsor": 6804, "oversimplify": 1058, "sunday,": 8246, "fallacy": 5515, "hawk": 5516, "classrooms": 3815, "muscle": 6277, "ok...": 5517, "openly": 1059, "liberalism": 6626, "proponent": 5519, "gosh": 5520, "baker": 5521, "hancock": 1060, "research": 1061, "wapo": 1062, "then\"": 5523, "1967": 5524, "blatantly": 5525, "here's": 1065, "a": 1066, "rejects": 5527, "funnier": 1067, "advisory": 5528, "nelli": 200, "home.": 1068, "excursion": 1069, "calebs": 5529, "muy": 1071, "problems": 6714, "mormon": 7516, "signaling": 1072, "precisely": 6333, "ties": 2348, "showers": 1074, "academics": 1075, "won't": 5530, "phones": 5531, "bnb": 1076, "strife": 1077, "19.8%": 1078, "hashanah": 5532, "\ud83d\udd75\ud83c\udffb": 1079, "sheet": 1080, "whether": 1081, "tennis": 4597, "caper": 1082, "north": 1083, "air": 1084, "campus": 1085, "surpassed": 7550, "takes.": 1086, "export": 1087, "touring": 8251, "conoce": 5535, "rank": 5536, "factoid": 6656, "errors": 1088, "persky": 5537, "hawaiian": 1089, "biuse": 5985, "finalized": 1091, "casting": 1092, "annabel": 1093, "terrible": 1094, "turner": 1095, "spin": 1096, "judea": 5540, "walks": 3084, "campaign": 6074, "hury": 916, "sassy": 1097, "drafts": 5541, "physical": 1098, "cleveland": 5542, "ok\"": 5543, "2017": 7552, "gold": 1099, "smh": 5544, "bungle": 1100, "uncommon": 1101, "develop": 1103, "neoliberalism": 1104, "gb": 1105, "prediction": 5547, "australian": 1106, "poker": 5548, "manages": 1107, "extends": 5550, "jacket": 1108, "colleges": 1109, "rants": 6786, "evidence": 918, "\udbba\udf5b": 1110, "comp": 1111, "@gabby": 1112, "quantities": 6151, "reject": 7367, "undying": 6785, "key\"": 5555, "including": 1113, "random": 1114, "edm": 5557, "expectations": 5558, "scary.": 5559, "media": 5553, "whattty": 1116, "\ud83d\udc73\ud83c\udffb\u200d\u2640\ufe0f\ud83d\udc73\ud83c\udfff\ud83d\udc69\ud83c\udffc\u200d\ud83c\udf93": 1119, "sotry": 1118, "road": 5560, "advising": 1120, "feel": 1121, "regulars": 1122, "those": 1123, "classist": 5562, "earns": 1124, "basket": 8228, "speak.": 5563, "mood": 2371, "slay": 5564, "cards": 5565, "boyfriend": 1125, "connection": 8258, "\ud83c\udd71\ufe0frt": 6815, "2240": 3090, "apology": 1126, "elitist": 1127, "blade": 1129, "intellect": 5568, "bold": 3633, "base": 6677, "admit": 5569, "internship": 5570, "nia": 1131, "factually": 1132, "\"never": 5249, "detroit": 5571, "colors": 5572, "registrar": 5573, "jeopardy": 5574, "safe.": 1135, "marijuana": 1134, "argued": 2376, "klan": 1136, "upload": 1137, "heat": 1139, "6+3+0=9": 5577, "pasta": 1141, "goalie": 5578, "into": 5579, "always": 1142, "625": 3093, "hannah": 1143, "aint": 5580, "muslims": 1144, "makes": 5581, "meme": 1145, "beers": 1146, "tone": 809, "proposition": 6899, "policies": 1147, "put": 1148, "had": 1149, "silence": 5582, "weren't": 1151, "residency": 5583, "hodgepodge": 8247, "schoologies": 6870, "may": 923, "signals": 1152, "fouls": 1153, "caffeine": 1154, "cautious": 1155, "we'll": 7957, "terry": 1158, "entitled": 1159, "lyrics": 4484, "talks": 1160, "don\u2019t": 3822, "cares": 1162, "superior": 1163, "relative": 1164, "mccarthyism": 1165, "smoking": 1166, "standards.": 1167, "deplorable": 5589, "guac": 211, "night": 5590, "silas": 1168, "williams": 8418, "meming": 1169, "deem": 5591, "magnificent.": 1170, "corse": 1171, "hub": 1172, "recruiter": 5593, "were": 1173, "own": 1174, "word": 5594, "accent.": 1175, "shout": 1176, "shipped": 7562, "removes": 5595, "ny": 5596, "richards": 1177, "hosting": 5598, "share": 5599, "who.": 8732, "produce": 5600, "bomb": 1178, "wr": 1179, "trial": 5601, "#feminism": 1181, "adamant": 1182, "down": 5603, "eligable": 1183, "politicized": 1184, "damn": 4610, "flopping": 7563, "actually?": 5606, "elite": 1185, "resolve": 1189, "harambe": 1187, "scores": 1188, "supervised": 5610, "trick": 5363, "killing": 6823, "tabatabaei": 1191, "adults": 1192, "freaking": 1193, "https://www.nytimes.com/2017/05/27/opinion/sunday/the-dumb-politics-of-elite-condescension.html?ref=opinion": 7254, "nah": 1194, "tape": 1195, "https://www.washingtonpost.com/graphics/politics/2016-election/swing-state-margins/": 1196, "getting": 5613, "te,": 5615, "formed": 1197, "afford": 1198, "gained": 1199, "sprinting.": 1200, "iheart": 5617, "recording": 1201, "gabby": 1202, "were.": 6085, "liquor": 1204, "pretty": 5621, "do...nature": 5622, "neck": 1205, "miss": 7566, "emily's": 5623, "field": 1206, "returns": 5625, "students": 5626, "goes": 1207, "accessible": 1208, "katherine": 5629, "organizing": 1212, "fill": 6282, "csncer": 1214, "sympathy": 1215, "judge": 6091, "70s": 1216, "obscure": 1698, "https://www.facebook.com/events/1744600239124179/?notif_t=plan_user_invited&notif_id=1471384713207166": 1217, "subscribe": 4616, "narrowly": 5632, "wrong": 5633, "alumni": 1694, "\u2764\ufe0f\u2764\ufe0f\u2764\ufe0f\u2764\ufe0f\u2764\ufe0f\u2764\ufe0f": 1218, "littttt": 1219, "recession": 1220, "invite": 7567, "holds": 1221, "matt": 1222, "acc": 5635, "was......star": 3780, "check": 1223, "famous": 1695, "scold": 1224, "http://dictionary.law.com/default.aspx?selected=1153": 1225, "sometbing": 5639, "35": 1226, "https://instagram.com/p/bjtpglzaqae/": 1227, "volunteering": 1228, "knight": 5367, "assume": 1231, "changing": 1232, "170": 1233, "b/c": 5641, "3.": 5642, "exam": 1234, "11:30": 1235, "looking": 5643, "growing": 7190, "skeptical": 1236, "peers": 5645, "pays": 5646, "directly": 1237, "1970s": 1238, "envelope": 1239, "ap": 1240, "naturally": 1241, "polio\"": 1242, "complex": 5650, "whyyyyyyyy": 1243, "maintain": 1700, "school": 5651, "doors": 5652, "dab": 5371, "fascism": 1244, "learning": 1245, "bio": 8215, "delight": 5653, "https://en.m.wikipedia.org/wiki/historic_recurrence": 218, "nest": 5373, "overseer": 8309, "phallic": 1246, "tyler?": 1247, "reclaim": 5654, "prayer": 5655, "chronic": 1248, "cum": 219, "croatia": 5656, "defined": 3834, "rnc": 5657, "you?": 1249, "domestic": 1251, "mark": 935, "headquarters": 1252, "organize": 6828, "rapists.": 1253, "acceptacne": 1254, "anatomy": 1255, "department": 5658, "safety.": 5659, "style": 5660, "yells": 1257, "handy": 5661, "tfa": 1258, "they": 1259, "tour": 5377, "twitter": 1260, "seek": 7289, "the": 8275, "inch": 221, "dodge": 1262, "bitchy": 8370, "gore": 5663, "written": 1263, "semester": 1264, "hearts,": 7713, "better?": 1265, "degrees": 8034, "assignment": 1266, "nudity": 5666, "analysis": 5904, "hats": 5667, "bland": 6829, "ruffled": 5668, "i5": 938, "flip": 1706, "wasn't": 5670, "justifies": 5672, "sympathize": 1267, "lamar": 5380, "traction": 1709, "little": 1268, "tourists": 5673, "begins": 5674, "dictates": 5675, "marcos": 1269, "software": 7575, "honestly": 5676, "sends": 7576, "\ud83d\ude28\ud83d\ude28\ud83d\ude28\ud83d\ude28": 1270, "breaker": 2394, "discouraged": 5678, "mobilized": 5679, "berkeley\"": 1271, "desecrated": 1272, "sea": 5681, "click": 1273, "cluv": 1274, "school\"": 1275, "french": 1276, "fbi.": 1277, "calling": 1278, "tear": 1280, "bang": 1281, "revolutionary": 8363, "tonight?": 1282, "appreciating": 5683, "couldn\u2019t": 1283, "irishmen": 5684, "thu": 7579, "reduced": 5687, "but": 5688, "reply": 1284, "traditional": 5689, "count": 1712, "china": 1285, "move": 5690, "smash": 7266, "von": 1286, "easier": 1287, "skilkz": 1288, "faked": 1289, "brash": 6104, "enough": 5692, "answers": 1290, "courts": 1291, "inferior": 1293, "bag": 5694, "netanyahus": 5695, "\"gigolo": 5696, "addition": 5697, "dedicated": 1294, "years,": 5698, "probs": 227, "pass": 5699, "delayed": 7635, "serious.": 7915, "fllag?": 8353, "justin": 7582, "like\"i": 5702, "gaming": 5704, "alex.": 1295, "sun,": 6106, "bungled": 4631, "cap\u00eb": 5705, "liberal": 5706, "gap": 5707, "afternoon.": 1296, "barely": 1297, "practitioner": 1298, "difficult": 6837, "town": 1299, "is.": 1301, "loews": 5616, "\ud83d\ude09\ud83d\ude02\u263a\ufe0f": 1302, "status": 7353, "colbert": 6980, "related": 8372, "development": 5710, "2%": 1303, "dipping": 1304, "bet": 5711, "assignmed": 1305, "cliches": 1308, "alc": 1307, "instill": 1309, "unidentifiable": 6838, "foe": 1310, "protections": 5712, "https://m.youtube.com/watch?v=tutoqya5ouw": 6490, "yorker": 5713, "ganga": 1311, "headway": 4632, "labout": 1312, "stadium": 229, "tragic": 5714, "bio,": 1314, "rushed": 8281, "rt": 1315, "mine": 5716, "\"has": 1316, "pasted": 6839, "copy": 1317, "boos": 1318, "fork": 6853, "caught": 1319, "prompt": 1320, "rebuking": 5721, "information": 1321, "so\"": 7778, "pissed": 5722, "difference.": 5723, "others.": 5724, "tavls": 5725, "chipotle": 5727, "file": 5728, "of": 1322, "suitcase": 5385, "can": 1323, "gendered": 1324, "oops": 5732, "stiches": 1326, "bourne": 2405, "ladies": 5386, "generalizations": 1327, "j": 231, "differently": 5734, "intelligent": 5735, "cocks": 5736, "matches": 5737, "proved": 1328, "now": 5739, "overthink": 1329, "detail": 5741, "dammnnnnnnnnn": 5742, "b": 5743, "sloanes": 1330, "list": 1331, "brooklyn": 6843, "keisha": 1332, "vr": 5745, "compartmentalized": 1333, "are": 5747, "awards": 5748, "seams": 5749, "afraid": 1334, "mel": 1336, "propic": 5750, "\"dinner\"": 3124, "exist": 5752, "guardian": 5753, "nobody's": 4639, "things\"": 5755, "offices": 5756, "players": 1337, "accountable": 1339, "annooshka": 1340, "z": 7590, "d.c.": 1342, "shortly.": 1343, "horrifyingly": 5758, "adamantly": 1344, "sleep": 5759, "jail\"": 5760, "alcoho": 5761, "frail": 4377, "\ud83d\ude0d": 1345, "interim": 1719, "evruone": 1346, "typing": 5764, "partier": 1347, "photographer": 1261, "fabulous.": 5767, "shed": 5768, "1:30": 4641, "convenient": 1348, "being": 5770, "cunt\"": 8285, "adjusting": 7103, "markey's": 1349, "ive": 1350, "tricky": 1351, "beach": 5772, "breaking": 5608, "visitas": 1353, "princeton": 6114, "hsowed": 5775, "over": 5776, "these": 6115, "excited": 6844, "significance": 1354, "you?!?!": 5777, "fuckkkkkkkkk": 4103, "recess": 8288, "rage": 5778, "aca": 1355, "behavior": 1356, "gigolo\"": 1357, "menu": 7486, "names": 1358, "teachers": 5782, "violate": 4643, "400-800": 1359, "artistic": 5783, "5:00": 6219, "owe": 1360, "excitedly": 7594, "viral": 5784, "ten,": 1361, "gentrification,": 6016, "earlier": 1362, "autocorrect": 5787, "males.": 6095, "stats": 4646, "maintained": 1363, "ufc": 64, "claim": 5788, "pitch": 1364, "pile": 7865, "summed": 5790, "rebuild": 1365, "thirsty": 5791, "ball": 954, "deferred": 1366, "endnote": 6690, "west": 3851, "socialist": 5793, "ahahahahahhaha": 6696, "anyways": 1368, "formulated": 1369, "125": 1370, "ahhhhhhghhh": 1371, "brussels": 2411, "israel": 1373, "fuck.": 5795, "glenbrooks": 1374, "tried": 5796, "manipulates": 5798, "prosperity": 1375, "i'm": 1376, 